{
	"nav": {
		"home": "Главное",
		"about": "О нас",
		"projects": "Проекты",
		"products": "Продукты",
		"contact": "Контакты"
	},
	"footer": {
		"links": "Основные ссылки",
		"addressTitle": "Наше местоположение",
		"address": "Узбекистан, г.Ташкент, Малая кольцевая, 15"
	},
	"home": {
		"showcase": {
			"title": "Модернизация технологической",
			"text": "линии наружного покрытия трубопроводов"
		},
		"categ": {
			"title1": "Проектирование под ключ",
			"title2": "Качественный сервис",
			"title3": "Гарантия",
			"text1": "Мы предоставляем комплекс услуг, благодаря которым проект будет завершен в краткие сроки.",
			"text2": "Благодаря количеству наших отделов, ваш проект будет выполнен качественно и в сроки",
			"text3": "Многолетний опыт наших специалистов гарантирует своевременную сдачу проекта, не забывая о качестве выполнения"
		},
		"about": {
			"title": "О нас",
			"text1": "＂Vertical Monolit＂ - это группа опытных строительных экспертов, которые успешно справляются с самыми сложными задачами.",
			"text2": "Команда состоит из профессионалов с опытом работы более 20 лет, а также молодых и перспективных инженеров с опытом не менее 10 лет."
		},
		"service": {
			"title": "Наши услуги",
			"text1": "Строительство и реконструкция как подземных, так и надземных стальных труб.",
			"text2": "Ремонт фасадов зданий и теплоизоляция труб в труднодоступных местах.",
			"text3": "Благоустройство объекта, раскопка с учетом городских коммуникаций и обратная засыпка с уплотнением грунта.",
			"text4": "Обеспечение качества и надежности водопроводов и их постоянный контроль."
		},
		"works": {
			"title": "Наши работы"
		},
		"advantages": {
			"title": "Наша преимущества",
			"title1": "Комплексные услуги",
			"text1": "Мы предоставляем все виды услуг которые взаимосвязаны с проектом, выполняем работу под ключ",
			"title2": "Квалифицированные специалисты",
			"text2": "Молодые перспективные инженеры с опытом работы в 10 лет под руководством старших инженеров с опытом более 20 лет",
			"title3": "Амбициозная компания",
			"text3": "С большим опытом и знаний. Решают самые сложные задачи с которыми сталкиваются в момент строительства",
			"title4": "Опыт с гос.заказами",
			"text4": "Все наши проекты были связаны с стратегически важными объектами, таких как снабжение теплом населения города Ташкент и социально важные объекты",
			"title5": "Материалы по стандарту",
			"text5": "Использование строительных материалов, только известных и проверенных годами производителей с наличием сертификатов качества."
		},
		"quality": {
			"title": "Качество, которому можно доверять:"
		},
		"form": {
			"title": "Мы находимся тут",
			"address": "Беш Агач, Furkat St, Tashkent",
			"contact": "Связаться с нами",
			"input1": "Имя: ",
			"input2": "Номер: ",
			"input3": "Введите ваше сообщение:",
			"btn": "Запросить звонок"
		}
	},
	"about": {
		"showcase": {
			"company": "Компания",
			"title": "O нас",
			"text": "Мы предоставляем широкий спектр услуг, включая строительство и реконструкцию как подземных, так и надземных стальных труб, а также ремонт фасадов зданий и теплоизоляцию труб в труднодоступных местах. Мы используем строительные материалы только от проверенных производителей с сертификатами качества."
		},
		"aboutIntro": {
			"title": "Мы предоставляем широкий спектр услуг",
			"text1": "Включая строительство и реконструкцию как подземных, так и надземных стальных труб, а также ремонт фасадов зданий и теплоизоляцию труб в труднодоступных местах. Мы используем строительные материалы только от проверенных производителей с сертификатами качества.",
			"text2": "Мы осуществляем комплексный подход к выполнению проектов, включающий благоустройство объекта, раскопку с учетом городских коммуникаций и обратную засыпку с уплотнением грунта."
		},
		"perfect": {
			"title": "Все наши проекты связаны со с тратегич ски важными объектами",
			"text": "Tакими как снабжение теплом населения города Ташкент, а также социально значимыми объектами, например, школами, садами и государственными предприятиями. Мы гарантируем высокое качество и надежность наших работ, благодаря использованию проверенных технологий и опыту наших специалистов."
		}
	},
	"projects": {
		"title": "НАШИ ПРОЕКТЫ",
		"cards": {
			"title1": "1. Раскопки и трубопроводы",
			"title2": "2. Защита поверхности трубы",
			"title3": "3. Ремонт и регулировка",
			"title4": "4. Укрепление и обновление",
			"title5": "5. Возврат к исходному состоянию земной поверхности",
			"title6": "6. Уборка и благоустройство территории"
		}
	},
	"contact": {
		"contact": "Контакты",
		"address": "Адрес"
	}
}
